-- phpMyAdmin SQL Dump
-- version 5.2.1
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Oct 16, 2024 at 08:42 AM
-- Server version: 10.4.32-MariaDB
-- PHP Version: 8.0.30

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `esp23cam_image`
--

-- --------------------------------------------------------

--
-- Table structure for table `ai_check`
--

CREATE TABLE `ai_check` (
  `id` int(11) NOT NULL,
  `file_name` varchar(255) NOT NULL,
  `filepath` varchar(255) NOT NULL,
  `text` text NOT NULL,
  `created_date` date NOT NULL,
  `created_time` time NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `ai_check`
--

INSERT INTO `ai_check` (`id`, `file_name`, `filepath`, `text`, `created_date`, `created_time`) VALUES
(402, 'image_170100.jpg', 'C:/xampp/htdocs/image_esp32cam/uploads/image_170100.jpg', 'ตรวจสอบโดย AI', '2024-10-16', '13:39:13'),
(403, 'image_185100.jpg', 'C:/xampp/htdocs/image_esp32cam/uploads/image_185100.jpg', 'ตรวจสอบโดย AI', '2024-10-16', '13:39:14'),
(404, 'image_20100.jpg', 'C:/xampp/htdocs/image_esp32cam/uploads/image_20100.jpg', 'ตรวจสอบโดย AI', '2024-10-16', '13:39:14'),
(405, 'image_25100.jpg', 'C:/xampp/htdocs/image_esp32cam/uploads/image_25100.jpg', 'ตรวจสอบโดย AI', '2024-10-16', '13:39:14'),
(406, 'image_30100.jpg', 'C:/xampp/htdocs/image_esp32cam/uploads/image_30100.jpg', 'ตรวจสอบโดย AI', '2024-10-16', '13:39:14'),
(407, 'image_35100.jpg', 'C:/xampp/htdocs/image_esp32cam/uploads/image_35100.jpg', 'ตรวจสอบโดย AI', '2024-10-16', '13:39:14'),
(408, 'image_40100.jpg', 'C:/xampp/htdocs/image_esp32cam/uploads/image_40100.jpg', 'ตรวจสอบโดย AI', '2024-10-16', '13:39:14'),
(409, 'image_45100.jpg', 'C:/xampp/htdocs/image_esp32cam/uploads/image_45100.jpg', 'ตรวจสอบโดย AI', '2024-10-16', '13:39:14'),
(410, 'image_50100.jpg', 'C:/xampp/htdocs/image_esp32cam/uploads/image_50100.jpg', 'ตรวจสอบโดย AI', '2024-10-16', '13:39:14'),
(411, 'image_55100.jpg', 'C:/xampp/htdocs/image_esp32cam/uploads/image_55100.jpg', 'ตรวจสอบโดย AI', '2024-10-16', '13:39:14'),
(412, 'image_60100.jpg', 'C:/xampp/htdocs/image_esp32cam/uploads/image_60100.jpg', 'ตรวจสอบโดย AI', '2024-10-16', '13:39:14'),
(413, 'image_65100.jpg', 'C:/xampp/htdocs/image_esp32cam/uploads/image_65100.jpg', 'ตรวจสอบโดย AI', '2024-10-16', '13:39:14'),
(414, 'image_70100.jpg', 'C:/xampp/htdocs/image_esp32cam/uploads/image_70100.jpg', 'ตรวจสอบโดย AI', '2024-10-16', '13:39:15'),
(415, 'image_75100.jpg', 'C:/xampp/htdocs/image_esp32cam/uploads/image_75100.jpg', 'ตรวจสอบโดย AI', '2024-10-16', '13:39:15'),
(416, 'image_10100.jpg', 'C:/xampp/htdocs/image_esp32cam/uploads/image_10100.jpg', 'ตรวจสอบโดย AI', '2024-10-16', '13:39:39');

-- --------------------------------------------------------

--
-- Table structure for table `images`
--

CREATE TABLE `images` (
  `id` int(6) UNSIGNED NOT NULL,
  `filename` varchar(255) NOT NULL,
  `filepath` varchar(255) NOT NULL,
  `text` text NOT NULL,
  `date` date NOT NULL DEFAULT curdate(),
  `time` time NOT NULL DEFAULT curtime(),
  `created_at` datetime DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `images`
--

INSERT INTO `images` (`id`, `filename`, `filepath`, `text`, `date`, `time`, `created_at`) VALUES
(352, 'image_5100.jpg', './uploads/image_5100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:23:44', '2024-10-15 19:23:44'),
(353, 'image_10100.jpg', './uploads/image_10100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:23:49', '2024-10-15 19:23:49'),
(354, 'image_15100.jpg', './uploads/image_15100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:23:54', '2024-10-15 19:23:54'),
(355, 'image_20100.jpg', './uploads/image_20100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:23:59', '2024-10-15 19:23:59'),
(356, 'image_25100.jpg', './uploads/image_25100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:24:04', '2024-10-15 19:24:04'),
(357, 'image_30100.jpg', './uploads/image_30100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:24:09', '2024-10-15 19:24:09'),
(358, 'image_35100.jpg', './uploads/image_35100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:24:14', '2024-10-15 19:24:14'),
(359, 'image_40100.jpg', './uploads/image_40100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:24:19', '2024-10-15 19:24:19'),
(360, 'image_45100.jpg', './uploads/image_45100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:24:24', '2024-10-15 19:24:24'),
(361, 'image_50100.jpg', './uploads/image_50100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:24:29', '2024-10-15 19:24:29'),
(362, 'image_55100.jpg', './uploads/image_55100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:24:34', '2024-10-15 19:24:34'),
(363, 'image_60100.jpg', './uploads/image_60100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:24:39', '2024-10-15 19:24:39'),
(364, 'image_65100.jpg', './uploads/image_65100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:24:44', '2024-10-15 19:24:44'),
(365, 'image_70100.jpg', './uploads/image_70100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:24:49', '2024-10-15 19:24:49'),
(366, 'image_75100.jpg', './uploads/image_75100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:24:54', '2024-10-15 19:24:54'),
(367, 'image_80100.jpg', './uploads/image_80100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:24:59', '2024-10-15 19:24:59'),
(368, 'image_85100.jpg', './uploads/image_85100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:25:04', '2024-10-15 19:25:04'),
(369, 'image_90100.jpg', './uploads/image_90100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:25:09', '2024-10-15 19:25:09'),
(370, 'image_95100.jpg', './uploads/image_95100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:25:14', '2024-10-15 19:25:14'),
(371, 'image_100100.jpg', './uploads/image_100100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:25:19', '2024-10-15 19:25:19'),
(372, 'image_105100.jpg', './uploads/image_105100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:25:24', '2024-10-15 19:25:24'),
(373, 'image_110100.jpg', './uploads/image_110100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:25:29', '2024-10-15 19:25:29'),
(374, 'image_115100.jpg', './uploads/image_115100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:25:34', '2024-10-15 19:25:34'),
(375, 'image_120100.jpg', './uploads/image_120100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:25:39', '2024-10-15 19:25:39'),
(376, 'image_125100.jpg', './uploads/image_125100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:25:44', '2024-10-15 19:25:44'),
(377, 'image_130100.jpg', './uploads/image_130100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:25:49', '2024-10-15 19:25:49'),
(378, 'image_135100.jpg', './uploads/image_135100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:25:54', '2024-10-15 19:25:54'),
(379, 'image_140100.jpg', './uploads/image_140100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:25:59', '2024-10-15 19:25:59'),
(380, 'image_145100.jpg', './uploads/image_145100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:26:04', '2024-10-15 19:26:04'),
(381, 'image_150100.jpg', './uploads/image_150100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:26:09', '2024-10-15 19:26:09'),
(382, 'image_155100.jpg', './uploads/image_155100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:26:14', '2024-10-15 19:26:14'),
(383, 'image_160100.jpg', './uploads/image_160100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:26:19', '2024-10-15 19:26:19'),
(384, 'image_165100.jpg', './uploads/image_165100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:26:24', '2024-10-15 19:26:24'),
(385, 'image_170101.jpg', './uploads/image_170101.jpg', 'ถ่ายออโต้', '2024-10-15', '19:26:29', '2024-10-15 19:26:29'),
(386, 'image_175100.jpg', './uploads/image_175100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:26:34', '2024-10-15 19:26:34'),
(387, 'image_180100.jpg', './uploads/image_180100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:26:39', '2024-10-15 19:26:39'),
(388, 'image_185100.jpg', './uploads/image_185100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:26:44', '2024-10-15 19:26:44'),
(389, 'image_190100.jpg', './uploads/image_190100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:26:49', '2024-10-15 19:26:49'),
(390, 'image_195100.jpg', './uploads/image_195100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:26:54', '2024-10-15 19:26:54'),
(391, 'image_200100.jpg', './uploads/image_200100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:26:59', '2024-10-15 19:26:59'),
(392, 'image_205100.jpg', './uploads/image_205100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:27:04', '2024-10-15 19:27:04'),
(393, 'image_210100.jpg', './uploads/image_210100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:27:09', '2024-10-15 19:27:09'),
(394, 'image_215100.jpg', './uploads/image_215100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:27:14', '2024-10-15 19:27:14'),
(395, 'image_220100.jpg', './uploads/image_220100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:27:19', '2024-10-15 19:27:19'),
(396, 'image_225100.jpg', './uploads/image_225100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:27:24', '2024-10-15 19:27:24'),
(397, 'image_230100.jpg', './uploads/image_230100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:27:29', '2024-10-15 19:27:29'),
(398, 'image_235100.jpg', './uploads/image_235100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:27:34', '2024-10-15 19:27:34'),
(399, 'image_240100.jpg', './uploads/image_240100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:27:39', '2024-10-15 19:27:39'),
(400, 'image_245100.jpg', './uploads/image_245100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:27:44', '2024-10-15 19:27:44'),
(401, 'image_250100.jpg', './uploads/image_250100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:27:49', '2024-10-15 19:27:49'),
(402, 'image_255100.jpg', './uploads/image_255100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:27:54', '2024-10-15 19:27:54'),
(403, 'image_260100.jpg', './uploads/image_260100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:27:59', '2024-10-15 19:27:59'),
(404, 'image_265100.jpg', './uploads/image_265100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:28:04', '2024-10-15 19:28:04'),
(405, 'image_270100.jpg', './uploads/image_270100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:28:09', '2024-10-15 19:28:09'),
(406, 'image_275100.jpg', './uploads/image_275100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:28:14', '2024-10-15 19:28:14'),
(407, 'image_280100.jpg', './uploads/image_280100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:28:19', '2024-10-15 19:28:19'),
(408, 'image_285100.jpg', './uploads/image_285100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:28:24', '2024-10-15 19:28:24'),
(409, 'image_290100.jpg', './uploads/image_290100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:28:29', '2024-10-15 19:28:29'),
(410, 'image_295100.jpg', './uploads/image_295100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:28:34', '2024-10-15 19:28:34'),
(411, 'image_300100.jpg', './uploads/image_300100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:28:39', '2024-10-15 19:28:39'),
(412, 'image_305100.jpg', './uploads/image_305100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:28:44', '2024-10-15 19:28:44'),
(413, 'image_310100.jpg', './uploads/image_310100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:28:49', '2024-10-15 19:28:49'),
(414, 'image_315100.jpg', './uploads/image_315100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:28:54', '2024-10-15 19:28:54'),
(415, 'image_320100.jpg', './uploads/image_320100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:28:59', '2024-10-15 19:28:59'),
(416, 'image_325100.jpg', './uploads/image_325100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:29:04', '2024-10-15 19:29:04'),
(417, 'image_330100.jpg', './uploads/image_330100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:29:09', '2024-10-15 19:29:09'),
(418, 'image_335100.jpg', './uploads/image_335100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:29:14', '2024-10-15 19:29:14'),
(419, 'image_340100.jpg', './uploads/image_340100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:29:19', '2024-10-15 19:29:19'),
(420, 'image_345100.jpg', './uploads/image_345100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:29:24', '2024-10-15 19:29:24'),
(421, 'image_350100.jpg', './uploads/image_350100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:29:29', '2024-10-15 19:29:29'),
(422, 'image_355100.jpg', './uploads/image_355100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:29:34', '2024-10-15 19:29:34'),
(423, 'image_360100.jpg', './uploads/image_360100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:29:39', '2024-10-15 19:29:39'),
(424, 'image_365100.jpg', './uploads/image_365100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:29:44', '2024-10-15 19:29:44'),
(425, 'image_370100.jpg', './uploads/image_370100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:29:49', '2024-10-15 19:29:49'),
(426, 'image_375100.jpg', './uploads/image_375100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:29:54', '2024-10-15 19:29:54'),
(427, 'image_380100.jpg', './uploads/image_380100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:29:59', '2024-10-15 19:29:59'),
(428, 'image_385100.jpg', './uploads/image_385100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:30:04', '2024-10-15 19:30:04'),
(429, 'image_390100.jpg', './uploads/image_390100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:30:09', '2024-10-15 19:30:09'),
(430, 'image_395100.jpg', './uploads/image_395100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:30:14', '2024-10-15 19:30:14'),
(431, 'image_400100.jpg', './uploads/image_400100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:30:19', '2024-10-15 19:30:19'),
(432, 'image_405100.jpg', './uploads/image_405100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:30:24', '2024-10-15 19:30:24'),
(433, 'image_410100.jpg', './uploads/image_410100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:30:29', '2024-10-15 19:30:29'),
(434, 'image_415100.jpg', './uploads/image_415100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:30:34', '2024-10-15 19:30:34'),
(435, 'image_420100.jpg', './uploads/image_420100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:30:39', '2024-10-15 19:30:39'),
(436, 'image_425100.jpg', './uploads/image_425100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:30:44', '2024-10-15 19:30:44'),
(437, 'image_430100.jpg', './uploads/image_430100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:30:49', '2024-10-15 19:30:49'),
(438, 'image_435100.jpg', './uploads/image_435100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:30:54', '2024-10-15 19:30:54'),
(439, 'image_440100.jpg', './uploads/image_440100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:30:59', '2024-10-15 19:30:59'),
(440, 'image_445100.jpg', './uploads/image_445100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:31:04', '2024-10-15 19:31:04'),
(441, 'image_450100.jpg', './uploads/image_450100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:31:09', '2024-10-15 19:31:09'),
(442, 'image_455100.jpg', './uploads/image_455100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:31:14', '2024-10-15 19:31:14'),
(443, 'image_460100.jpg', './uploads/image_460100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:31:19', '2024-10-15 19:31:19'),
(444, 'image_465100.jpg', './uploads/image_465100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:31:24', '2024-10-15 19:31:24'),
(445, 'image_470100.jpg', './uploads/image_470100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:31:29', '2024-10-15 19:31:29'),
(446, 'image_475100.jpg', './uploads/image_475100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:31:34', '2024-10-15 19:31:34'),
(447, 'image_480100.jpg', './uploads/image_480100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:31:39', '2024-10-15 19:31:39'),
(448, 'image_485100.jpg', './uploads/image_485100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:31:44', '2024-10-15 19:31:44'),
(449, 'image_490100.jpg', './uploads/image_490100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:31:49', '2024-10-15 19:31:49'),
(450, 'image_495100.jpg', './uploads/image_495100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:31:54', '2024-10-15 19:31:54'),
(451, 'image_500100.jpg', './uploads/image_500100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:31:59', '2024-10-15 19:31:59'),
(452, 'image_505100.jpg', './uploads/image_505100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:32:04', '2024-10-15 19:32:04'),
(453, 'image_510100.jpg', './uploads/image_510100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:32:09', '2024-10-15 19:32:09'),
(454, 'image_515100.jpg', './uploads/image_515100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:32:14', '2024-10-15 19:32:14'),
(455, 'image_520100.jpg', './uploads/image_520100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:32:19', '2024-10-15 19:32:19'),
(456, 'image_525100.jpg', './uploads/image_525100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:32:24', '2024-10-15 19:32:24'),
(457, 'image_530100.jpg', './uploads/image_530100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:32:29', '2024-10-15 19:32:29'),
(458, 'image_5100.jpg', './uploads/image_5100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:38:15', '2024-10-15 19:38:15'),
(459, 'image_10100.jpg', './uploads/image_10100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:38:21', '2024-10-15 19:38:21'),
(460, 'image_15100.jpg', './uploads/image_15100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:38:26', '2024-10-15 19:38:26'),
(461, 'image_20100.jpg', './uploads/image_20100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:38:31', '2024-10-15 19:38:31'),
(462, 'image_25100.jpg', './uploads/image_25100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:38:36', '2024-10-15 19:38:36'),
(463, 'image_30100.jpg', './uploads/image_30100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:38:40', '2024-10-15 19:38:40'),
(464, 'image_35100.jpg', './uploads/image_35100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:38:46', '2024-10-15 19:38:46'),
(465, 'image_40100.jpg', './uploads/image_40100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:38:51', '2024-10-15 19:38:51'),
(466, 'image_45100.jpg', './uploads/image_45100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:38:57', '2024-10-15 19:38:57'),
(467, 'image_50100.jpg', './uploads/image_50100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:39:02', '2024-10-15 19:39:02'),
(468, 'image_55100.jpg', './uploads/image_55100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:39:06', '2024-10-15 19:39:06'),
(469, 'image_60100.jpg', './uploads/image_60100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:39:11', '2024-10-15 19:39:11'),
(470, 'image_65100.jpg', './uploads/image_65100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:39:16', '2024-10-15 19:39:16'),
(471, 'image_70100.jpg', './uploads/image_70100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:39:25', '2024-10-15 19:39:25'),
(472, 'image_75100.jpg', './uploads/image_75100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:39:27', '2024-10-15 19:39:27'),
(473, 'image_80100.jpg', './uploads/image_80100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:39:33', '2024-10-15 19:39:33'),
(474, 'image_85100.jpg', './uploads/image_85100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:39:36', '2024-10-15 19:39:36'),
(475, 'image_90100.jpg', './uploads/image_90100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:39:41', '2024-10-15 19:39:41'),
(476, 'image_95100.jpg', './uploads/image_95100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:39:46', '2024-10-15 19:39:46'),
(477, 'image_100100.jpg', './uploads/image_100100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:39:53', '2024-10-15 19:39:53'),
(478, 'image_105100.jpg', './uploads/image_105100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:39:56', '2024-10-15 19:39:56'),
(479, 'image_110100.jpg', './uploads/image_110100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:40:01', '2024-10-15 19:40:01'),
(480, 'image_115100.jpg', './uploads/image_115100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:40:06', '2024-10-15 19:40:06'),
(481, 'image_120100.jpg', './uploads/image_120100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:40:12', '2024-10-15 19:40:12'),
(482, 'image_125100.jpg', './uploads/image_125100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:40:16', '2024-10-15 19:40:16'),
(483, 'image_130100.jpg', './uploads/image_130100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:40:21', '2024-10-15 19:40:21'),
(484, 'image_135100.jpg', './uploads/image_135100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:40:26', '2024-10-15 19:40:26'),
(485, 'image_140100.jpg', './uploads/image_140100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:40:30', '2024-10-15 19:40:30'),
(486, 'image_145100.jpg', './uploads/image_145100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:40:35', '2024-10-15 19:40:35'),
(487, 'image_150100.jpg', './uploads/image_150100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:40:41', '2024-10-15 19:40:41'),
(488, 'image_155100.jpg', './uploads/image_155100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:40:46', '2024-10-15 19:40:46'),
(489, 'image_160100.jpg', './uploads/image_160100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:40:51', '2024-10-15 19:40:51'),
(490, 'image_165100.jpg', './uploads/image_165100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:40:56', '2024-10-15 19:40:56'),
(491, 'image_170100.jpg', './uploads/image_170100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:41:01', '2024-10-15 19:41:01'),
(492, 'image_175100.jpg', './uploads/image_175100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:41:06', '2024-10-15 19:41:06'),
(493, 'image_180100.jpg', './uploads/image_180100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:41:11', '2024-10-15 19:41:11'),
(494, 'image_185100.jpg', './uploads/image_185100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:41:16', '2024-10-15 19:41:16'),
(495, 'image_190100.jpg', './uploads/image_190100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:41:21', '2024-10-15 19:41:21'),
(496, 'image_195100.jpg', './uploads/image_195100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:41:26', '2024-10-15 19:41:26'),
(497, 'image_200100.jpg', './uploads/image_200100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:41:31', '2024-10-15 19:41:31'),
(498, 'image_205100.jpg', './uploads/image_205100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:41:36', '2024-10-15 19:41:36'),
(499, 'image_210100.jpg', './uploads/image_210100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:41:41', '2024-10-15 19:41:41'),
(500, 'image_215100.jpg', './uploads/image_215100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:41:45', '2024-10-15 19:41:45'),
(501, 'image_220100.jpg', './uploads/image_220100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:41:51', '2024-10-15 19:41:51'),
(502, 'image_225100.jpg', './uploads/image_225100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:41:56', '2024-10-15 19:41:56'),
(503, 'image_230100.jpg', './uploads/image_230100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:42:00', '2024-10-15 19:42:00'),
(504, 'image_235100.jpg', './uploads/image_235100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:42:05', '2024-10-15 19:42:05'),
(505, 'image_240100.jpg', './uploads/image_240100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:42:13', '2024-10-15 19:42:13'),
(506, 'image_245100.jpg', './uploads/image_245100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:42:16', '2024-10-15 19:42:16'),
(507, 'image_250100.jpg', './uploads/image_250100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:42:21', '2024-10-15 19:42:21'),
(508, 'image_255100.jpg', './uploads/image_255100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:42:25', '2024-10-15 19:42:25'),
(509, 'image_260100.jpg', './uploads/image_260100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:42:31', '2024-10-15 19:42:31'),
(510, 'image_265100.jpg', './uploads/image_265100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:42:36', '2024-10-15 19:42:36'),
(511, 'image_270100.jpg', './uploads/image_270100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:42:43', '2024-10-15 19:42:43'),
(512, 'image_275100.jpg', './uploads/image_275100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:42:46', '2024-10-15 19:42:46'),
(513, 'image_280100.jpg', './uploads/image_280100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:42:50', '2024-10-15 19:42:50'),
(514, 'image_285100.jpg', './uploads/image_285100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:42:55', '2024-10-15 19:42:55'),
(515, 'image_290100.jpg', './uploads/image_290100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:43:02', '2024-10-15 19:43:02'),
(516, 'image_295100.jpg', './uploads/image_295100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:43:07', '2024-10-15 19:43:07'),
(517, 'image_300100.jpg', './uploads/image_300100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:43:10', '2024-10-15 19:43:10'),
(518, 'image_305100.jpg', './uploads/image_305100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:43:16', '2024-10-15 19:43:16'),
(519, 'image_310100.jpg', './uploads/image_310100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:43:21', '2024-10-15 19:43:21'),
(520, 'image_315100.jpg', './uploads/image_315100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:43:27', '2024-10-15 19:43:27'),
(521, 'image_320100.jpg', './uploads/image_320100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:43:31', '2024-10-15 19:43:31'),
(522, 'image_325100.jpg', './uploads/image_325100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:43:37', '2024-10-15 19:43:37'),
(523, 'image_330100.jpg', './uploads/image_330100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:43:41', '2024-10-15 19:43:41'),
(524, 'image_335100.jpg', './uploads/image_335100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:43:46', '2024-10-15 19:43:46'),
(525, 'image_340100.jpg', './uploads/image_340100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:43:51', '2024-10-15 19:43:51'),
(526, 'image_345100.jpg', './uploads/image_345100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:43:56', '2024-10-15 19:43:56'),
(527, 'image_350100.jpg', './uploads/image_350100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:44:01', '2024-10-15 19:44:01'),
(528, 'image_355100.jpg', './uploads/image_355100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:44:06', '2024-10-15 19:44:06'),
(529, 'image_360100.jpg', './uploads/image_360100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:44:11', '2024-10-15 19:44:11'),
(530, 'image_365100.jpg', './uploads/image_365100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:44:20', '2024-10-15 19:44:20'),
(531, 'image_370100.jpg', './uploads/image_370100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:44:21', '2024-10-15 19:44:21'),
(532, 'image_375100.jpg', './uploads/image_375100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:44:26', '2024-10-15 19:44:26'),
(533, 'image_380100.jpg', './uploads/image_380100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:44:31', '2024-10-15 19:44:31'),
(534, 'image_385100.jpg', './uploads/image_385100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:44:36', '2024-10-15 19:44:36'),
(535, 'image_390100.jpg', './uploads/image_390100.jpg', 'ถ่ายออโต้', '2024-10-15', '19:44:46', '2024-10-15 19:44:46'),
(536, 'image_395591.jpg', './uploads/image_395591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:44:47', '2024-10-15 19:44:47'),
(537, 'image_400591.jpg', './uploads/image_400591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:44:55', '2024-10-15 19:44:55'),
(538, 'image_405591.jpg', './uploads/image_405591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:44:57', '2024-10-15 19:44:57'),
(539, 'image_410591.jpg', './uploads/image_410591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:45:01', '2024-10-15 19:45:01'),
(540, 'image_415591.jpg', './uploads/image_415591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:45:09', '2024-10-15 19:45:09'),
(541, 'image_420591.jpg', './uploads/image_420591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:45:14', '2024-10-15 19:45:14'),
(542, 'image_425591.jpg', './uploads/image_425591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:45:20', '2024-10-15 19:45:20'),
(543, 'image_430591.jpg', './uploads/image_430591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:45:22', '2024-10-15 19:45:22'),
(544, 'image_435591.jpg', './uploads/image_435591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:45:27', '2024-10-15 19:45:27'),
(545, 'image_440591.jpg', './uploads/image_440591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:45:31', '2024-10-15 19:45:31'),
(546, 'image_445591.jpg', './uploads/image_445591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:45:36', '2024-10-15 19:45:36'),
(547, 'image_450591.jpg', './uploads/image_450591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:45:41', '2024-10-15 19:45:41'),
(548, 'image_455591.jpg', './uploads/image_455591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:45:46', '2024-10-15 19:45:46'),
(549, 'image_460591.jpg', './uploads/image_460591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:45:51', '2024-10-15 19:45:51'),
(550, 'image_465591.jpg', './uploads/image_465591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:45:56', '2024-10-15 19:45:56'),
(551, 'image_470591.jpg', './uploads/image_470591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:46:01', '2024-10-15 19:46:01'),
(552, 'image_475591.jpg', './uploads/image_475591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:46:10', '2024-10-15 19:46:10'),
(553, 'image_480591.jpg', './uploads/image_480591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:46:15', '2024-10-15 19:46:15'),
(554, 'image_485591.jpg', './uploads/image_485591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:46:16', '2024-10-15 19:46:16'),
(555, 'image_490591.jpg', './uploads/image_490591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:46:21', '2024-10-15 19:46:21'),
(556, 'image_495591.jpg', './uploads/image_495591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:46:26', '2024-10-15 19:46:26'),
(557, 'image_500591.jpg', './uploads/image_500591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:46:31', '2024-10-15 19:46:31'),
(558, 'image_505591.jpg', './uploads/image_505591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:46:36', '2024-10-15 19:46:36'),
(559, 'image_510591.jpg', './uploads/image_510591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:46:41', '2024-10-15 19:46:41'),
(560, 'image_515591.jpg', './uploads/image_515591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:46:46', '2024-10-15 19:46:46'),
(561, 'image_520591.jpg', './uploads/image_520591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:46:51', '2024-10-15 19:46:51'),
(562, 'image_525591.jpg', './uploads/image_525591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:46:57', '2024-10-15 19:46:57'),
(563, 'image_530591.jpg', './uploads/image_530591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:47:01', '2024-10-15 19:47:01'),
(564, 'image_535591.jpg', './uploads/image_535591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:47:06', '2024-10-15 19:47:06'),
(565, 'image_540591.jpg', './uploads/image_540591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:47:11', '2024-10-15 19:47:11'),
(566, 'image_545591.jpg', './uploads/image_545591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:47:20', '2024-10-15 19:47:20'),
(567, 'image_550591.jpg', './uploads/image_550591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:47:21', '2024-10-15 19:47:21'),
(568, 'image_555591.jpg', './uploads/image_555591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:47:26', '2024-10-15 19:47:26'),
(569, 'image_560591.jpg', './uploads/image_560591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:47:32', '2024-10-15 19:47:32'),
(570, 'image_565591.jpg', './uploads/image_565591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:47:36', '2024-10-15 19:47:36'),
(571, 'image_570591.jpg', './uploads/image_570591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:47:42', '2024-10-15 19:47:42'),
(572, 'image_575591.jpg', './uploads/image_575591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:47:46', '2024-10-15 19:47:46'),
(573, 'image_580591.jpg', './uploads/image_580591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:47:51', '2024-10-15 19:47:51'),
(574, 'image_585591.jpg', './uploads/image_585591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:47:56', '2024-10-15 19:47:56'),
(575, 'image_590591.jpg', './uploads/image_590591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:48:01', '2024-10-15 19:48:01'),
(576, 'image_595591.jpg', './uploads/image_595591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:48:06', '2024-10-15 19:48:06'),
(577, 'image_600591.jpg', './uploads/image_600591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:48:12', '2024-10-15 19:48:12'),
(578, 'image_605591.jpg', './uploads/image_605591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:48:18', '2024-10-15 19:48:18'),
(579, 'image_610591.jpg', './uploads/image_610591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:48:21', '2024-10-15 19:48:21'),
(580, 'image_615591.jpg', './uploads/image_615591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:48:26', '2024-10-15 19:48:26'),
(581, 'image_620591.jpg', './uploads/image_620591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:48:31', '2024-10-15 19:48:31'),
(582, 'image_625591.jpg', './uploads/image_625591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:48:37', '2024-10-15 19:48:37'),
(583, 'image_630591.jpg', './uploads/image_630591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:48:41', '2024-10-15 19:48:41'),
(584, 'image_635591.jpg', './uploads/image_635591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:48:47', '2024-10-15 19:48:47'),
(585, 'image_640591.jpg', './uploads/image_640591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:48:52', '2024-10-15 19:48:52'),
(586, 'image_645591.jpg', './uploads/image_645591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:48:57', '2024-10-15 19:48:57'),
(587, 'image_650591.jpg', './uploads/image_650591.jpg', 'ถ่ายออโต้', '2024-10-15', '19:49:08', '2024-10-15 19:49:08'),
(588, 'image_657627.jpg', './uploads/image_657627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:49:10', '2024-10-15 19:49:10'),
(589, 'image_662627.jpg', './uploads/image_662627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:49:15', '2024-10-15 19:49:15'),
(590, 'image_667627.jpg', './uploads/image_667627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:49:18', '2024-10-15 19:49:18'),
(591, 'image_672627.jpg', './uploads/image_672627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:49:25', '2024-10-15 19:49:25'),
(592, 'image_677627.jpg', './uploads/image_677627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:49:31', '2024-10-15 19:49:31'),
(593, 'image_682627.jpg', './uploads/image_682627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:49:34', '2024-10-15 19:49:34'),
(594, 'image_687627.jpg', './uploads/image_687627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:49:38', '2024-10-15 19:49:38'),
(595, 'image_692627.jpg', './uploads/image_692627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:49:43', '2024-10-15 19:49:43'),
(596, 'image_697627.jpg', './uploads/image_697627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:49:48', '2024-10-15 19:49:48'),
(597, 'image_702627.jpg', './uploads/image_702627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:49:53', '2024-10-15 19:49:53'),
(598, 'image_707627.jpg', './uploads/image_707627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:49:58', '2024-10-15 19:49:58'),
(599, 'image_712627.jpg', './uploads/image_712627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:50:03', '2024-10-15 19:50:03'),
(600, 'image_717627.jpg', './uploads/image_717627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:50:08', '2024-10-15 19:50:08'),
(601, 'image_722627.jpg', './uploads/image_722627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:50:13', '2024-10-15 19:50:13'),
(602, 'image_727627.jpg', './uploads/image_727627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:50:18', '2024-10-15 19:50:18'),
(603, 'image_732627.jpg', './uploads/image_732627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:50:23', '2024-10-15 19:50:23'),
(604, 'image_737627.jpg', './uploads/image_737627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:50:29', '2024-10-15 19:50:29'),
(605, 'image_742627.jpg', './uploads/image_742627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:50:33', '2024-10-15 19:50:33'),
(606, 'image_747627.jpg', './uploads/image_747627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:50:38', '2024-10-15 19:50:38'),
(607, 'image_752627.jpg', './uploads/image_752627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:50:43', '2024-10-15 19:50:43'),
(608, 'image_757627.jpg', './uploads/image_757627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:50:48', '2024-10-15 19:50:48'),
(609, 'image_762627.jpg', './uploads/image_762627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:50:53', '2024-10-15 19:50:53'),
(610, 'image_767627.jpg', './uploads/image_767627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:50:59', '2024-10-15 19:50:59'),
(611, 'image_772627.jpg', './uploads/image_772627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:51:04', '2024-10-15 19:51:04'),
(612, 'image_777627.jpg', './uploads/image_777627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:51:08', '2024-10-15 19:51:08'),
(613, 'image_782627.jpg', './uploads/image_782627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:51:13', '2024-10-15 19:51:13'),
(614, 'image_787627.jpg', './uploads/image_787627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:51:19', '2024-10-15 19:51:19'),
(615, 'image_792627.jpg', './uploads/image_792627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:51:23', '2024-10-15 19:51:23'),
(616, 'image_797627.jpg', './uploads/image_797627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:51:28', '2024-10-15 19:51:28'),
(617, 'image_802627.jpg', './uploads/image_802627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:51:33', '2024-10-15 19:51:33'),
(618, 'image_807627.jpg', './uploads/image_807627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:51:42', '2024-10-15 19:51:42'),
(619, 'image_812627.jpg', './uploads/image_812627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:51:43', '2024-10-15 19:51:43'),
(620, 'image_817627.jpg', './uploads/image_817627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:51:48', '2024-10-15 19:51:48'),
(621, 'image_822627.jpg', './uploads/image_822627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:51:53', '2024-10-15 19:51:53'),
(622, 'image_827627.jpg', './uploads/image_827627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:51:58', '2024-10-15 19:51:58'),
(623, 'image_832627.jpg', './uploads/image_832627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:52:03', '2024-10-15 19:52:03'),
(624, 'image_837627.jpg', './uploads/image_837627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:52:08', '2024-10-15 19:52:08'),
(625, 'image_842627.jpg', './uploads/image_842627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:52:13', '2024-10-15 19:52:13'),
(626, 'image_847627.jpg', './uploads/image_847627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:52:18', '2024-10-15 19:52:18'),
(627, 'image_852627.jpg', './uploads/image_852627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:52:23', '2024-10-15 19:52:23'),
(628, 'image_857627.jpg', './uploads/image_857627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:52:28', '2024-10-15 19:52:28'),
(629, 'image_862627.jpg', './uploads/image_862627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:52:33', '2024-10-15 19:52:33'),
(630, 'image_867627.jpg', './uploads/image_867627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:52:38', '2024-10-15 19:52:38'),
(631, 'image_872627.jpg', './uploads/image_872627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:52:43', '2024-10-15 19:52:43'),
(632, 'image_877627.jpg', './uploads/image_877627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:52:48', '2024-10-15 19:52:48'),
(633, 'image_882627.jpg', './uploads/image_882627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:52:53', '2024-10-15 19:52:53'),
(634, 'image_887627.jpg', './uploads/image_887627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:52:58', '2024-10-15 19:52:58'),
(635, 'image_892627.jpg', './uploads/image_892627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:53:03', '2024-10-15 19:53:03'),
(636, 'image_897627.jpg', './uploads/image_897627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:53:08', '2024-10-15 19:53:08'),
(637, 'image_902627.jpg', './uploads/image_902627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:53:13', '2024-10-15 19:53:13'),
(638, 'image_907627.jpg', './uploads/image_907627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:53:21', '2024-10-15 19:53:21'),
(639, 'image_912627.jpg', './uploads/image_912627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:53:23', '2024-10-15 19:53:23'),
(640, 'image_917627.jpg', './uploads/image_917627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:53:31', '2024-10-15 19:53:31'),
(641, 'image_922627.jpg', './uploads/image_922627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:53:33', '2024-10-15 19:53:33'),
(642, 'image_927627.jpg', './uploads/image_927627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:53:38', '2024-10-15 19:53:38'),
(643, 'image_932627.jpg', './uploads/image_932627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:53:43', '2024-10-15 19:53:43'),
(644, 'image_937627.jpg', './uploads/image_937627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:53:48', '2024-10-15 19:53:48'),
(645, 'image_942627.jpg', './uploads/image_942627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:53:53', '2024-10-15 19:53:53'),
(646, 'image_947627.jpg', './uploads/image_947627.jpg', 'ถ่ายออโต้', '2024-10-15', '19:53:58', '2024-10-15 19:53:58'),
(647, 'image_5100.jpg', './uploads/image_5100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:04:46', '2024-10-15 22:04:46'),
(648, 'image_10100.jpg', './uploads/image_10100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:04:51', '2024-10-15 22:04:51'),
(649, 'image_15100.jpg', './uploads/image_15100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:04:56', '2024-10-15 22:04:56'),
(650, 'image_20100.jpg', './uploads/image_20100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:05:01', '2024-10-15 22:05:01'),
(651, 'image_25100.jpg', './uploads/image_25100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:05:06', '2024-10-15 22:05:06'),
(652, 'image_30100.jpg', './uploads/image_30100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:05:11', '2024-10-15 22:05:11'),
(653, 'image_5100.jpg', './uploads/image_5100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:12:49', '2024-10-15 22:12:49'),
(654, 'image_10100.jpg', './uploads/image_10100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:12:54', '2024-10-15 22:12:54'),
(655, 'image_15100.jpg', './uploads/image_15100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:12:59', '2024-10-15 22:12:59'),
(656, 'image_20100.jpg', './uploads/image_20100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:13:04', '2024-10-15 22:13:04'),
(657, 'image_25100.jpg', './uploads/image_25100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:13:09', '2024-10-15 22:13:09'),
(658, 'image_30100.jpg', './uploads/image_30100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:13:14', '2024-10-15 22:13:14'),
(659, 'image_35100.jpg', './uploads/image_35100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:13:19', '2024-10-15 22:13:19'),
(660, 'image_40100.jpg', './uploads/image_40100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:13:24', '2024-10-15 22:13:24'),
(661, 'image_45100.jpg', './uploads/image_45100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:13:29', '2024-10-15 22:13:29'),
(662, 'image_50100.jpg', './uploads/image_50100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:13:34', '2024-10-15 22:13:34'),
(663, 'image_55100.jpg', './uploads/image_55100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:13:40', '2024-10-15 22:13:40'),
(664, 'image_60100.jpg', './uploads/image_60100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:13:44', '2024-10-15 22:13:44'),
(665, 'image_65100.jpg', './uploads/image_65100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:13:49', '2024-10-15 22:13:49'),
(666, 'image_70100.jpg', './uploads/image_70100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:13:54', '2024-10-15 22:13:54'),
(667, 'image_75100.jpg', './uploads/image_75100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:13:59', '2024-10-15 22:13:59'),
(668, 'image_80100.jpg', './uploads/image_80100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:14:04', '2024-10-15 22:14:04'),
(669, 'image_85100.jpg', './uploads/image_85100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:14:09', '2024-10-15 22:14:09'),
(670, 'image_90100.jpg', './uploads/image_90100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:14:14', '2024-10-15 22:14:14'),
(671, 'image_95100.jpg', './uploads/image_95100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:14:19', '2024-10-15 22:14:19'),
(672, 'image_100100.jpg', './uploads/image_100100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:14:24', '2024-10-15 22:14:24'),
(673, 'image_105100.jpg', './uploads/image_105100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:14:29', '2024-10-15 22:14:29'),
(674, 'image_110100.jpg', './uploads/image_110100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:14:34', '2024-10-15 22:14:34'),
(675, 'image_115100.jpg', './uploads/image_115100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:14:39', '2024-10-15 22:14:39'),
(676, 'image_120100.jpg', './uploads/image_120100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:14:44', '2024-10-15 22:14:44'),
(677, 'image_125100.jpg', './uploads/image_125100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:14:49', '2024-10-15 22:14:49'),
(678, 'image_130100.jpg', './uploads/image_130100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:14:54', '2024-10-15 22:14:54'),
(679, 'image_135100.jpg', './uploads/image_135100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:14:59', '2024-10-15 22:14:59'),
(680, 'image_140100.jpg', './uploads/image_140100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:15:07', '2024-10-15 22:15:07'),
(681, 'image_145100.jpg', './uploads/image_145100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:15:13', '2024-10-15 22:15:13'),
(682, 'image_150100.jpg', './uploads/image_150100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:15:14', '2024-10-15 22:15:14'),
(683, 'image_155100.jpg', './uploads/image_155100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:15:20', '2024-10-15 22:15:20'),
(684, 'image_160100.jpg', './uploads/image_160100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:15:24', '2024-10-15 22:15:24'),
(685, 'image_165100.jpg', './uploads/image_165100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:15:31', '2024-10-15 22:15:31'),
(686, 'image_170100.jpg', './uploads/image_170100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:15:34', '2024-10-15 22:15:34'),
(687, 'image_175100.jpg', './uploads/image_175100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:15:39', '2024-10-15 22:15:39'),
(688, 'image_180100.jpg', './uploads/image_180100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:15:44', '2024-10-15 22:15:44'),
(689, 'image_185100.jpg', './uploads/image_185100.jpg', 'ถ่ายออโต้', '2024-10-15', '22:15:49', '2024-10-15 22:15:49'),
(690, 'image_5100.jpg', './uploads/image_5100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:00:02', '2024-10-15 23:00:02'),
(691, 'image_10100.jpg', './uploads/image_10100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:00:06', '2024-10-15 23:00:06'),
(692, 'image_15100.jpg', './uploads/image_15100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:00:11', '2024-10-15 23:00:11'),
(693, 'image_20100.jpg', './uploads/image_20100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:00:17', '2024-10-15 23:00:17'),
(694, 'image_25100.jpg', './uploads/image_25100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:00:22', '2024-10-15 23:00:22'),
(695, 'image_30100.jpg', './uploads/image_30100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:00:26', '2024-10-15 23:00:26'),
(696, 'image_35100.jpg', './uploads/image_35100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:00:32', '2024-10-15 23:00:32'),
(697, 'image_40100.jpg', './uploads/image_40100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:00:37', '2024-10-15 23:00:37'),
(698, 'image_45100.jpg', './uploads/image_45100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:00:42', '2024-10-15 23:00:42'),
(699, 'image_50100.jpg', './uploads/image_50100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:00:47', '2024-10-15 23:00:47'),
(700, 'image_55100.jpg', './uploads/image_55100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:00:52', '2024-10-15 23:00:52'),
(701, 'image_60100.jpg', './uploads/image_60100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:00:56', '2024-10-15 23:00:56'),
(702, 'image_65100.jpg', './uploads/image_65100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:01:02', '2024-10-15 23:01:02'),
(703, 'image_70100.jpg', './uploads/image_70100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:01:06', '2024-10-15 23:01:06'),
(704, 'image_75100.jpg', './uploads/image_75100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:01:11', '2024-10-15 23:01:11'),
(705, 'image_80100.jpg', './uploads/image_80100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:01:16', '2024-10-15 23:01:16'),
(706, 'image_85100.jpg', './uploads/image_85100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:01:21', '2024-10-15 23:01:21'),
(707, 'image_90100.jpg', './uploads/image_90100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:01:27', '2024-10-15 23:01:27'),
(708, 'image_95100.jpg', './uploads/image_95100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:01:31', '2024-10-15 23:01:31'),
(709, 'image_100100.jpg', './uploads/image_100100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:01:36', '2024-10-15 23:01:36'),
(710, 'image_105100.jpg', './uploads/image_105100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:01:41', '2024-10-15 23:01:41'),
(711, 'image_110100.jpg', './uploads/image_110100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:01:46', '2024-10-15 23:01:46'),
(712, 'image_115100.jpg', './uploads/image_115100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:01:51', '2024-10-15 23:01:51'),
(713, 'image_120100.jpg', './uploads/image_120100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:01:56', '2024-10-15 23:01:56'),
(714, 'image_125100.jpg', './uploads/image_125100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:02:01', '2024-10-15 23:02:01'),
(715, 'image_130100.jpg', './uploads/image_130100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:02:06', '2024-10-15 23:02:06'),
(716, 'image_135100.jpg', './uploads/image_135100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:02:12', '2024-10-15 23:02:12'),
(717, 'image_140100.jpg', './uploads/image_140100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:02:17', '2024-10-15 23:02:17'),
(718, 'image_145100.jpg', './uploads/image_145100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:02:21', '2024-10-15 23:02:21'),
(719, 'image_150100.jpg', './uploads/image_150100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:02:26', '2024-10-15 23:02:26'),
(720, 'image_155100.jpg', './uploads/image_155100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:02:31', '2024-10-15 23:02:31'),
(721, 'image_160100.jpg', './uploads/image_160100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:02:36', '2024-10-15 23:02:36'),
(722, 'image_165100.jpg', './uploads/image_165100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:02:41', '2024-10-15 23:02:41'),
(723, 'image_170100.jpg', './uploads/image_170100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:02:47', '2024-10-15 23:02:47'),
(724, 'image_175100.jpg', './uploads/image_175100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:02:51', '2024-10-15 23:02:51'),
(725, 'image_180100.jpg', './uploads/image_180100.jpg', 'ถ่ายออโต้', '2024-10-15', '23:02:56', '2024-10-15 23:02:56');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` int(11) NOT NULL,
  `email` varchar(255) NOT NULL,
  `password` varchar(255) NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `email`, `password`, `created_at`) VALUES
(5, '12@12.com', '$2y$10$3Owth/9/n7FrNAtMD/IS.use.Cax4ZXJN2tVhq331fYG8WRGW1yaa', '2024-10-16 05:51:13'),
(6, '1@1.com', '$2y$10$OXZZXXOy3RfnKf1fmQHxhOynUpS77G3eAJzx2Ze8qM.VYabmFwB.m', '2024-10-16 05:54:16'),
(7, '13@13.com', '$2y$10$j8xXsq5G6i4fdA7C1b1JCeih13cuK3sZwLFyWGpHljvsH4UGxpHEa', '2024-10-16 05:54:36'),
(8, 'cc@cc.coom', '$2y$10$gtPcvcj07MXOG5v3wP191O7XzXKTqUuk3Gyurtfb65WQOhSbZX5OG', '2024-10-16 06:26:35'),
(9, '12@112.com', '$2y$10$3fdVGf48/N3m1ZxdS6cZmeKVbTGMe1T9xaUzz89XVIZy0XoBKTyyq', '2024-10-16 06:33:14');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `ai_check`
--
ALTER TABLE `ai_check`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `images`
--
ALTER TABLE `images`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `email` (`email`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `ai_check`
--
ALTER TABLE `ai_check`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=417;

--
-- AUTO_INCREMENT for table `images`
--
ALTER TABLE `images`
  MODIFY `id` int(6) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=726;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
